export const eventsList = [
    {
        id: 1,
        date: '',
        author: '',
        name: 'ДТП', //тип
        pisctures: {},
        discripton: 'Каждый из нас понимает очевидную вещь: выбранный нами инновационный путь прекрасно подходит для реализации первоочередных требований!', 
        position: {
            latitude: 55.754035,
            longitude: 52.41704,
    }},
    { 
        id: 2, 
        name: 'ДТП', 
        discripton: 'А также тщательные исследования конкурентов являются только методом политического участия и в равной степени предоставлены сами себе.',
        position: {
            latitude: 55.750723,
            longitude: 52.415793,
    }},
];